
/* Class = "NSMenuItem"; title = "Show"; ObjectID = "1zC-GL-sMn"; */
"1zC-GL-sMn.title" = "Mostra";

/* Class = "NSMenuItem"; title = "Include everything by default"; ObjectID = "2cV-zs-CEc"; */
"2cV-zs-CEc.title" = "Includi tutto per default";

/* Class = "NSTextFieldCell"; title = "Lorum ipsum dolor ismet yada yada chicken fritatta"; ObjectID = "2lK-6N-NlC"; */
"2lK-6N-NlC.title" = "Lorum ipsum dolor ismet yada yada chicken fritatta";

/* Class = "NSMenuItem"; title = "Exclude this item"; ObjectID = "4AV-uL-bee"; */
"4AV-uL-bee.title" = "Escludi questo elemento";

/* Class = "NSMenuItem"; title = "Risk"; ObjectID = "4Wc-FE-svK"; */
"4Wc-FE-svK.title" = "Rischia";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Click or press enter to edit. E.g. /path/to/file or *.ext"; ObjectID = "AK5-2J-0ZP"; */
"AK5-2J-0ZP.ibShadowedIsNilPlaceholder" = "Clicca o premi Invio per modificare. Ad es. E.g. /percorso/verso/file o *.ext";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "ErT-TL-8jZ"; */
"ErT-TL-8jZ.ibExternalAccessibilityDescription" = "Rimuovi operazione selezionata";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FWS-di-RLZ"; */
"FWS-di-RLZ.title" = "Fine";

/* Class = "NSMenuItem"; title = "Show custom rules"; ObjectID = "FWv-tE-jqf"; */
"FWv-tE-jqf.title" = "Mostra regole personalizzate";

/* Class = "NSTextFieldCell"; title = "Source Options"; ObjectID = "H2t-OP-h1a"; */
"H2t-OP-h1a.title" = "Opzioni per l’origine";

/* Class = "NSMenuItem"; title = "Expert Settings"; ObjectID = "JO5-IW-ih9"; */
"JO5-IW-ih9.title" = "Impostazioni da esperto";

/* Class = "NSMenuItem"; title = "Exclude everything by default"; ObjectID = "KIx-Or-IlJ"; */
"KIx-Or-IlJ.title" = "Escludi tutto per default";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "System Items Excluded"; ObjectID = "Kc1-gF-HnL"; */
"Kc1-gF-HnL.ibExternalAccessibilityDescription" = "Elementi sistema esclusi";

/* Class = "NSMenuItem"; title = "Refresh Size"; ObjectID = "Lax-wl-Rac"; */
"Lax-wl-Rac.title" = "Aggiorna dimensione";

/* Class = "NSTextFieldCell"; title = "Define what is excluded"; ObjectID = "Ltd-lv-IGR"; */
"Ltd-lv-IGR.title" = "Definisci elementi da escludere";

/* Class = "NSTextFieldCell"; title = "Legend"; ObjectID = "MlB-N0-x0l"; */
"MlB-N0-x0l.title" = "Leggenda";

/* Class = "NSMenuItem"; title = "Include"; ObjectID = "OvS-TW-y3D"; */
"OvS-TW-y3D.title" = "Includi";

/* Class = "NSMenuItem"; title = "Export task filter"; ObjectID = "Qag-mH-HU3"; */
"Qag-mH-HU3.title" = "Esporta filtro operazioni";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "TUM-dh-HRO"; */
"TUM-dh-HRO.ibExternalAccessibilityDescription" = "Aggiungi un'operazione";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule"; ObjectID = "VAg-2X-1nG"; */
"VAg-2X-1nG.title" = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule";

/* Class = "NSMenuItem"; title = "Revert changes"; ObjectID = "ZOW-tr-hJB"; */
"ZOW-tr-hJB.title" = "Annulla modifiche";

/* Class = "NSMenuItem"; title = "Protect"; ObjectID = "aoO-eP-7Zg"; */
"aoO-eP-7Zg.title" = "Proteggi";

/* Class = "NSWindow"; title = "Window"; ObjectID = "axw-Hw-iUY"; */
"axw-Hw-iUY.title" = "Finestra";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bPY-IS-DGz"; */
"bPY-IS-DGz.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Protect root-level items"; ObjectID = "cIT-g2-uhc"; */
"cIT-g2-uhc.title" = "Proteggi elementi a livello di root";

/* Class = "NSButtonCell"; title = "Remove excluded files"; ObjectID = "cxX-na-jXo"; */
"cxX-na-jXo.title" = "Rimuovi file esclusi";

/* Class = "NSBox"; title = "Box"; ObjectID = "ddB-18-gbu"; */
"ddB-18-gbu.title" = "Box";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "egu-EM-5Mk"; */
"egu-EM-5Mk.title" = "1234.56 GB";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "eu2-27-Jew"; */
"eu2-27-Jew.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Exclude"; ObjectID = "fEC-Rd-0dJ"; */
"fEC-Rd-0dJ.title" = "Escludi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "g1k-v5-EDG"; */
"g1k-v5-EDG.title" = "Table View Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Show item with QuickLook"; ObjectID = "gfC-yZ-ia7"; */
"gfC-yZ-ia7.ibShadowedToolTip" = "Mostra elementi con QuickLook";

/* Class = "NSTextFieldCell"; title = "CUSTOM FILTER RULES"; ObjectID = "hed-kJ-BV0"; */
"hed-kJ-BV0.title" = "REGOLE FILTRI PERSONALIZZATE";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hhK-hw-eLE"; */
"hhK-hw-eLE.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Title Property"; ObjectID = "hhh-u7-4yp"; */
"hhh-u7-4yp.title" = "Proprietà titolo";

/* Class = "NSButtonCell"; title = "Don't copy Finder's Trash"; ObjectID = "iBz-Ow-DDH"; */
"iBz-Ow-DDH.title" = "Non copiare il Cestino del Finder";

/* Class = "NSTableColumn"; headerCell.title = "Date Modified"; ObjectID = "iiU-1E-Xte"; */
"iiU-1E-Xte.headerCell.title" = "Data modificata";

/* Class = "NSTextFieldCell"; title = "Filter Concern"; ObjectID = "jRK-B7-ylk"; */
"jRK-B7-ylk.title" = "Problema di filtro";

/* Class = "NSTextFieldCell"; title = "Destination Options"; ObjectID = "lx8-IZ-P30"; */
"lx8-IZ-P30.title" = "Opzioni per la destinazione";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "mEJ-w9-JaN"; */
"mEJ-w9-JaN.headerCell.title" = "Nome";

/* Class = "NSMenuItem"; title = "Import task filter"; ObjectID = "mOj-fO-vZb"; */
"mOj-fO-vZb.title" = "Importa filtro operazioni";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "meb-BP-ENA"; */
"meb-BP-ENA.title" = "Mostra nel Finder";

/* Class = "NSMenuItem"; title = "Default Filter Behavior"; ObjectID = "nDG-hv-Tl4"; */
"nDG-hv-Tl4.title" = "Comportamento filtri di default";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "oN3-Qq-mQh"; */
"oN3-Qq-mQh.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Protected"; ObjectID = "p8a-a7-X4e"; */
"p8a-a7-X4e.headerCell.title" = "Protetti";

/* Class = "NSTextFieldCell"; title = "Unchecked items will not be copied. Use filter rules to make adjustments based on path or file extension."; ObjectID = "pMB-Wf-F84"; */
"pMB-Wf-F84.title" = "Gli elementi non spostati non verranno copiati. Usa regole di filtri per configurazioni basate su percorsi o estensioni file.";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh sizes. This can be time consuming. You can also right-click on folders in the file list to refresh individual folder sizes."; ObjectID = "u6g-zm-adh"; */
"u6g-zm-adh.ibShadowedToolTip" = "Aggiornare le dimensioni. Questo può richiedere del tempo. Puoi anche fare clic destro su cartelle nell’elenco dei file per aggiornare la dimensione della cartella.";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "uTe-NQ-Ks6"; */
"uTe-NQ-Ks6.headerCell.title" = "Dimensione";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "ulK-FA-2Ds"; */
"ulK-FA-2Ds.title" = "Nascondi";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "xHx-9y-8Lp"; */
"xHx-9y-8Lp.title" = "1234.56 GB";
